Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/den_europeiske_unionen_eu_.html.tmx
Source language: nob
Languages: sma

source: Sametingets viktigste europautfordring er å ivareta samenes interesser overfor EU.
sma: Saemiedigkien vihkielommes europahaesteme lea saemiej ïedtjh gorredidh EE:n vööste.

source: En rekke regelverk og direktiver har sitt opphav fra EU-systemet.
sma: Gellie njoelkedassh jïh direktijvh sijjen aalkoe EE-systeemesne utnieh.

source: Forordninger og direktiver om mattrygghet, veterinærpolitikk, transportpolitikk, energipolitikk og miljøpolitikk påvirker samiske interesser i forskjellig grad.
sma: Mieriedimmieh jïh direktijvh beapmoejearsoesvoeten, veterinæærepolitihken, foeresjimmiepolitihken, energijepolitihken jïh byjresepolitihken bïjre saemien ïedtjh joekehtslaakan baajnehtieh.

source: Samepolitisk innflytelse i den europeiske konteksten forutsetter at vi er i stand til å formulere, synliggjøre og kommunisere politiske mål, krav og forventninger som igjen fører til institusjonaliserte ordninger for innflytelse.
sma: Saemiepolitihkeles baajnehtimmie europan konteekstesne tsihkestahta mijjieh buektiehtibie hammoedidh, våajnoes darjodh jïh gaskesadtedh politihkeles ulmieh, krïevenassh jïh veanhtadimmieh mah vihth vihties baajnehtimmieöörnegh vedtieh.

source: Påvirkningsarbeid, eller lobbyarbeid, er en viktig del av det politiske liv i EU-systemet, og anerkjennes som både nødvendig og ønskelig av EU-institusjonene.
sma: Baajnehtimmiebarkoe, jallh lobbybarkoe lea vihkeles bielie dehtie politihkeles jieliedistie EE-systeemesne, jïh EE-institusjovnh jååhkesjieh daate dovne daerpies jïh vaajteles.

source: Påvirkningsarbeid handler om aktiv deltakelse i EUs beslutningsprosesser.
sma: Baajnehtimmiebarkoe sæjhta jiehtedh eadtjohkelaakan meatan årrodh EE:n sjæjsjalimmieprosessine.

source: EU-avgjørelser kan få konsekvenser for samene, og derfor er det viktig å fremme egen posisjon inn mot EU-systemet.
sma: Sjæjsjalimmieh EE:sne maehtieh konsekvensh saemide vedtedh , jïh dan åvteste vihkele jïjtse sijjiem EE-systeemen vööste eevtjedh.

source: Sametinget vil legge til rette for at Samisk parlamentarisk råd kan drøfte hvordan sametingene kan påvirke EUs beslutningsprosesser.
sma: Saemiedigkie sæjhta sjïehteladtedh ihke Saemien Parlamentarihkeles Raerie maahta digkiedidh guktie saemiedigkieh maehtieh EE:n sjæjsjalimmieprosessh baajnehtidh.

source: Det er ønskelig med rammeverk for modeller som fører til institusjonaliserte ordninger for samisk innflytelse i EU.
sma: Vaajteles mierievierhkiejgujmie maallide mah vihties saemien baajnehtimmieöörnegh EE:sne vedtieh.

source: Det er naturlig at sametingene i Finland og Sverige leder et slikt arbeid da de kan dra veksel på EU-medlemskapet til Finland og Sverige.
sma: Iemie saemiedigkieh Soemesne jïh Sveerjesne dagkeres barkoem stuvrieh dan åvteste dah maehtieh aevhkine utnedh Soemen jïh Sveerjen EE-lïhtsegevoeteste.

source: Sametinget er involvert i Europapolitisk forum, som møtes to ganger i året.
sma: Saemiedigkie lea meatan Europapolitihkeles forumisnie, mij gaavnede göökth jaepien.

source: Forumet er en møteplass for departementer, fylkeskommuner, kommuner og Sametinget.
sma: Forume lea gaavnedimmiesijjie departemeentide, fylhkentjïeltide, tjïeltide jïh Saemiedægkan.

source: Regjeringen har utarbeidet en strategi for EU-samarbeidet som uttrykker interesse for tett samarbeid med EU og aktivt deltakelse i politiske prosesser i Europa.
sma: Reerenasse lea strategijem EE-laavenjostose evtiedamme mij ïedtjem vuesehte akten lïhke laavenjostose EE:ine jïh eadtjohkelaakan meatan årrodh politihkeles prosessine Europesne.

source: For å påvirke viktige beslutninger må Norge være tidlig ute og tungt inne i europapolitiske spørsmål.
sma: Juktie vihkeles sjæjsjalimmieh baajnehtidh Nöörje tjuara aareh jïh tjarke meatan årrodh europapolitihkeles gyhtjelassine.

source: Sametinget vil styrke dialogen og samarbeidet med norske myndigheter i EU-spørsmål.
sma: Saemiedigkie sæjhta dialogem jïh laavenjostoem nöörjen åejvieladtjigujmie EE-gyhtjelassine nænnoestidh
